Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtuma_2021_ohjeita.html.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten taidetapahtuman 2021 ohjeita
sme: Sámenuoraid dáiddadáhpáhusa 2021 rávvagat

source: Kilpailu on avoin kaikille.
sme: Gilvu lea rábas buohkaide.

source: Kilpailussa on kaksi sarjaa:
sme: Gilvvus leat guokte ráiddu:

source: 1. Alle 13-vuotiaat
sme: 1. Vuollel 13-jahkásaččat

source: 2. 13-20-vuotiaat
sme: 2. 13-20-jahkásaččat

source: Alle 13-vuotiaat voivat osallistua kilpailuun täysi-ikäisen ohjauksessa.
sme: Vuollel 13-jahkásaččat sáhtet oassálastit gilvui go ollesolmmoš lea mielde bagadallamin sin joavkku.

source: Tapahtumaan osallistutaan kuvaamalla omia lyhytvideoita teemana ”Mun lean čeahppi”, ”Moai letne čeahpit” dahje ”Mii leat čeahpit” / ”Mun lam čeppi”, ”Muái láán čeepih” teikâ ”Mij lep čeepih” / “Mon leäm čeäʹpp”, “Muäna leäʹp čieʹpp”, leʹbe “Mij leäʹp čieʹpp”.
sme: Dáhpáhussii sáhttá oassálastit ohppiid iežaset filbmen oanehisfilmmaiguin.

source: Osallistujan tulee jatkaa otsikkoa vähintään yhdellä sanalla, esimerkiksi ´Moai letne čeahpit dánsut…
sme: Filmmaid temán lea ”Mun lean čeahppi”, ”Moai letne čeahpit” dahje ”Mii leat čeahpit”.

source: Videon enimmäispituus on 3 minuuttia.
sme: Tema ii leat ráddjejuvvon dárkilabbot, muhto videot galget leat sámegillii ja muitalit sámemánáid- ja nuoraid eallimis.

source: Videon voi toteuttaa yksin tai ryhmässä.
sme: Video guhkodat galgá leat vuollel 3 minuhtta.

source: Parhaat videot palkitaan.
sme: Video sáhtá dahkat okto dahje joavkkuin.

source: Videot toimitetaan tuomariston arvioitavaksi WeTransfer-palvelua käyttäen (ohjeet erillisessä dokumentissa).
sme: Buorimus videot ožžot bálkášumiid.

source: Palautuksen yhteydessä on annettava seuraavat tiedot videosta:
sme: Videoid galga sáddet duopmáriidda WeTransfer bokte (rávvagat sierra dokumentas).

source: Yhteyshenkilöt
sme: Go sáddet video, galggat maiddai seammas sáddet čuovvovaš dieđuid videos:

source: 1. Videon nimi
sme: Oktavuohtaolbmot

source: 2. Videon kaikki tekijät ja syntymävuosi
sme: 1. Video namma

source: 3. Videon kesto
sme: 2. Buohkat geat leat oassálastan videoi ja riegádanjáhki

source: 4. Videon kieli
sme: 3. Video guhkodat

source: 5. Sarja, mihin osallistutaan
sme: 4. Video giella

source: a. Alle 13-vuotiaat
sme: 5: Ráidu masa video oassálasta:

source: b. 13-20-vuotiaat
sme: a. vuollel 13-jahkásaččat

source: Viimeinen palautuspäivä kilpailuun osallistuvalle videolle on 10.5.2021.
sme: b. 13-20-jahkásaččat
